<div class="col-lg-8">
<p>Используя сайт для любых целей пользователь даёт своё согласие на обработку его персональных данных, а именно совершение действий, предусмотренных п. 3 ч. 1 ст. 3 Федерального закона от 27.07.2006 N 152-ФЗ &laquo;О персональных данных&raquo;, и подтверждает, что, давая такое согласие, он действует свободно, своей волей и в своём интересе.</p>
<p>Согласие Пользователя на обработку персональных данных является конкретным, информированным и сознательным.</p>
<p>Целью обработки персональных данных является предоставление Пользователю услуг, описанных на Сайте и коммуникация с Пользователем в рекламно-информационных целях.</p>
<p>Настоящее согласие Пользователя признаётся исполненным в простой письменной форме, на обработку следующих персональных данных:</p>
<p>К персональным данным относятся следующие сведения:</p>
<ul>
    <li>адреса электронной почты (e-mail);</li>
    <li>cookie-файлы;</li>
    <li>информация об IP-адресе Пользователя;</li>
    <li>информация о местоположении Пользователя.</li>
</ul>
<p><em>Аналитика веб-сайта.</em>&nbsp;Мы используем различные средства веб-аналитики от партнеров, такие как Яндекс.метрика для сбора сведений о взаимодействии с нашим веб-сайтом или мобильными приложениями, в том числе о посещенных вами страницах, сайте, с которого вы перешли на наш веб-сайт, времени, проведенном на каждой странице, используемых вами операционной системе и веб-браузере, а также сведений о сети и IP-адресе. Информация, полученная с помощью таких средств, используется для улучшения наших Услуг. Эти средства сохраняют в браузере постоянные файлы cookie, которые позволяют идентифицировать вас при следующих посещениях нашего веб-сайта. Каждый файл cookie может использоваться только соответствующим поставщиком услуг (например, компанией Google в случае с Google Analytics). Информация, собранная с помощью файла cookie, может передаваться партнеру по обслуживанию и храниться на его серверах в стране, отличной от вашей страны проживания. Несмотря на то, что собираемая информация не включает персональные сведения, такие как имя, адрес, платежные данные и т. д., она используется поставщиком услуг и передается другим лицам в соответствии с политикой конфиденциальности этого поставщика.</p>
</div>